{"bhara":0,"tiya":1,"ny":2,"aya":3,"sanhita":4,"2023":5,"45":6,"25th":7,"december":8,"act":9,"consolidate":10,"amend":11,"provisions":12,"relating":13,"offences":14,"matters":15,"connected":16,"therewithor":17,"incidental":18,"thereto":19,"enacted":20,"parliament":21,"seventy":22,"fourth":23,"year":24,"republic":25,"india":26,"follows":27,"chapteri":28,"preliminary":29,"may":30,"called":31,"bharatiya":32,"nyaya":33,"shall":34,"come":35,"force":36,"date":37,"central":38,"government":39,"bynotification":40,"official":41,"gazette":42,"appoint":43,"different":44,"dates":45,"maybe":46,"appointed":47,"short":48,"title":49,"commencement":50,"application":51,"vlk":52,"kkj":53,"extraordinary":54,"hkkx":55,"ii":56,"part":57,"section":58,"izkf":59,"kdkj":60,"ls":61,"izdkf":62,"kr":63,"published":64,"authority":65,"lañ":66,"53":67,"ubz":68,"fnyyh":69,"lkseokj":70,"fnlecj":71,"25":72,"iks":73,"1945":74,"kd½":75,"new":76,"delhi":77,"monday":78,"pausha":79,"saka":80,"bl":81,"esa":82,"fhkuu":83,"la":84,"nh":85,"tkrh":86,"gs":87,"ftlls":88,"fd":89,"vyx":90,"ladyu":91,"ds":92,"kk":93,"tk":94,"ldsa":95,"separate":96,"paging":97,"given":98,"order":99,"filed":100,"compilation":101,"xxxgidhxxx":102,"xxxgidexxx":103,"jftlvªh":104,"mhñ":105,"yñ":106,"04":107,"0007":108,"2003":109,"23":110,"registered":111,"dl":112,"ministry":113,"law":114,"justice":115,"legislative":116,"department":117,"the25th":118,"pausha4":119,"following":120,"received":121,"assent":122,"president":123,"hereby":124,"general":125,"information":126,"एल":127,"25122023":128,"250883":129,"cg":130,"every":131,"person":132,"liable":133,"punishment":134,"under":135,"otherwise":136,"omission":137,"contrary":138,"thereof":139,"which":140,"he":141,"guilty":142,"within":143,"any":144,"time":145,"being":146,"tried":147,"offence":148,"committed":149,"beyond":150,"dealt":151,"according":152,"same":153,"manner":154,"had":155,"been":156,"also":157,"apply":158,"citizen":159,"place":160,"without":161,"ship":162,"aircraft":163,"wherever":164,"committing":165,"targeting":166,"herever":167,"computer":168,"resource":169,"located":170,"explanation":171,"word":172,"includes":173,"outside":174,"would":175,"punishable":176,"illustration":177,"who":178,"commits":179,"murder":180,"can":181,"convicted":182,"found":183,"nothing":184,"affect":185,"punishing":186,"mutiny":187,"desertion":188,"officers":189,"soldiers":190,"sailors":191,"airmen":192,"service":193,"special":194,"local":195,"unless":196,"context":197,"requires":198,"denotes":199,"well":200,"series":201,"acts":202,"single":203,"animal":204,"means":205,"living":206,"creature":207,"other":208,"than":209,"human":210,"child":211,"below":212,"age":213,"eighteen":214,"years":215,"counterfeit":216,"said":217,"causes":218,"one":219,"thing":220,"resemble":221,"another":222,"intending":223,"resemblance":224,"practise":225,"deception":226,"knowing":227,"likely":228,"thereby":229,"practised":230,"essential":231,"counterfeiting":232,"imitation":233,"should":234,"exact":235,"when":236,"might":237,"deceived":238,"mble":239,"presumed":240,"until":241,"proved":242,"so":243,"causing":244,"intended":245,"knew":246,"court":247,"judge":248,"empowered":249,"judicially":250,"alone":251,"body":252,"judges":253,"acting":254,"death":255,"appears":256,"from":257,"dishonestly":258,"doing":259,"anything":260,"intention":261,"wrongful":262,"gain":263,"loss":264,"ything":265,"document":266,"matter":267,"expressed":268,"described":269,"upon":270,"substance":271,"letters":272,"figures":273,"marks":274,"more":275,"those":276,"electronic":277,"digital":278,"record":279,"used":280,"evidence":281,"immaterial":282,"what":283,"formed":284,"whether":285,"definitions":286,"illustrations":287,"awriting":288,"expressing":289,"terms":290,"contract":291,"cheque":292,"banker":293,"power":294,"attorney":295,"map":296,"plan":297,"writing":298,"containing":299,"directions":300,"instructions":301,"whatever":302,"explained":303,"mercantile":304,"usage":305,"deemed":306,"meaning":307,"although":308,"actually":309,"writes":310,"his":311,"name":312,"back":313,"bill":314,"exchange":315,"payable":316,"pressed":317,"endorsement":318,"paid":319,"holder":320,"construed":321,"words":322,"pay":323,"effect":324,"written":325,"over":326,"signature":327,"fraudulently":328,"defraud":329,"10":330,"gender":331,"pronoun":332,"its":333,"derivatives":334,"male":335,"female":336,"transgender":337,"have":338,"assigned":339,"clause":340,"persons":341,"protection":342,"rights":343,"2019":344,"signed":345,"11":346,"good":347,"faith":348,"done":349,"believed":350,"due":351,"care":352,"attention":353,"12":354,"state":355,"13":356,"harbour":357,"supplying":358,"shelter":359,"food":360,"drink":361,"money":362,"clothes":363,"arms":364,"ammunition":365,"conveyance":366,"assisting":367,"kind":368,"enumerated":369,"evade":370,"apprehension":371,"14":372,"injury":373,"harm":374,"illegally":375,"caused":376,"mind":377,"reputation":378,"property":379,"15":380,"illegal":381,"legally":382,"bound":383,"do":384,"applicable":385,"eputation":386,"everything":387,"prohibited":388,"furnishes":389,"ground":390,"civil":391,"action":392,"him":393,"omit":394,"16":395,"officially":396,"designated":397,"give":398,"legal":399,"proceeding":400,"criminal":401,"definitive":402,"judgment":403,"appealed":404,"against":405,"confirmed":406,"some":407,"40":408,"magistrate":409,"exercising":410,"jurisdiction":411,"respect":412,"charge":413,"has":414,"sentence":415,"fine":416,"imprisonment":417,"appeal":418,"17":419,"life":420,"18":421,"only":422,"particular":423,"19":424,"man":425,"20":426,"month":427,"understood":428,"reckoned":429,"gregorian":430,"calendar":431,"21":432,"movable":433,"description":434,"except":435,"land":436,"things":437,"attached":438,"earth":439,"permanently":440,"fastened":441,"22":442,"number":443,"importing":444,"singular":445,"include":446,"plural":447,"oath":448,"solemn":449,"affirmation":450,"substituted":451,"declaration":452,"required":453,"authorised":454,"made":455,"before":456,"public":457,"servant":458,"purpose":459,"proof":460,"24":461,"chapters":462,"sections":463,"mentioned":464,"sub":465,"clauses":466,"chapter":467,"iii":468,"namely":469,"49":470,"50":471,"52":472,"54":473,"55":474,"56":475,"57":476,"58":477,"59":478,"60":479,"61":480,"119":481,"120":482,"123":483,"127":484,"222":485,"230":486,"231":487,"240":488,"248":489,"250":490,"251":491,"259":492,"260":493,"261":494,"262":495,"263":496,"308":497,"330":498,"189":499,"211":500,"212":501,"238":502,"239":503,"249":504,"253":505,"329":506,"term":507,"six":508,"months":509,"omissions":510,"26":511,"company":512,"association":513,"incorporated":514,"27":515,"class":516,"community":517,"28":518,"falling":519,"descriptions":520,"commissioned":521,"officer":522,"thearmy":523,"navy":524,"orair":525,"including":526,"discharge":527,"himself":528,"member":529,"adjudicatory":530,"functions":531,"liquidator":532,"receiver":533,"commissioner":534,"djudicatory":535,"whose":536,"duty":537,"investigate":538,"report":539,"fact":540,"make":541,"authenticate":542,"keep":543,"take":544,"dispose":545,"execute":546,"judicial":547,"process":548,"administer":549,"interpret":550,"preserve":551,"specially":552,"perform":553,"duties":554,"assessor":555,"panchayat":556,"arbitrator":557,"whom":558,"cause":559,"referred":560,"decision":561,"competent":562,"holds":563,"office":564,"virtue":565,"confinement":566,"prevent":567,"bring":568,"offenders":569,"protect":570,"health":571,"safety":572,"convenience":573,"receive":574,"expend":575,"behalf":576,"survey":577,"assessment":578,"revenue":579,"affecting":580,"pecuniary":581,"interests":582,"infraction":583,"ts":584,"levy":585,"rate":586,"tax":587,"secular":588,"common":589,"village":590,"town":591,"district":592,"ascertaining":593,"people":594,"prepare":595,"publish":596,"maintain":597,"revise":598,"electoral":599,"roll":600,"conduct":601,"election":602,"remunerated":603,"fees":604,"commission":605,"performance":606,"defined":607,"31":608,"ic":609,"clausesact":610,"1897":611,"corporation":612,"established":613,"companies":614,"2013":615,"servants":616,"actual":617,"possession":618,"situation":619,"defect":620,"right":621,"hold":622,"selecting":623,"members":624,"municipal":625,"character":626,"electing":627,"method":628,"selection":629,"29":630,"reason":631,"believe":632,"sufficient":633,"30":634,"subject":635,"valuable":636,"security":637,"purports":638,"whereby":639,"created":640,"extended":641,"transferred":642,"restricted":643,"extinguished":644,"released":645,"acknowledges":646,"lies":647,"liability":648,"certain":649,"transfer":650,"become":651,"lawful":652,"32":653,"vessel":654,"water":655,"beings":656,"33":657,"voluntarily":658,"employing":659,"sets":660,"fire":661,"night":662,"inhabited":663,"house":664,"large":665,"facilitating":666,"robbery":667,"thus":668,"here":669,"even":670,"sorry":671,"yet":672,"34":673,"testamentary":674,"35":675,"woman":676,"36":677,"unlawful":678,"gaining":679,"entitled":680,"37":681,"losing":682,"38":683,"wrongfully":684,"retains":685,"acquires":686,"aperson":687,"lose":688,"kept":689,"out":690,"deprived":691,"gfully":692,"39":693,"expressions":694,"informationtechnologyact":695,"2000":696,"nagarik":697,"suraksha":698,"meanings":699,"respectively":700,"them":701,"throughout":702,"definition":703,"penal":704,"provision":705,"everyillustration":706,"exceptions":707,"contained":708,"though":709,"repeated":710,"orillustration":711,"contain":712,"express":713,"lustrations":714,"seven":715,"cannot":716,"commit":717,"exception":718,"provides":719,"police":720,"warrant":721,"apprehends":722,"apprehend":723,"therefore":724,"case":725,"falls":726,"explanations":727,"expression":728,"conformity":729,"spouse":730,"clerk":731,"account":732,"employed":733,"temporarily":734,"occasion":735,"capacity":736,"where":737,"refer":738,"extend":739,"several":740,"furtherance":741,"all":742,"each":743,"were":744,"whenever":745,"knowledge":746,"joins":747,"attempt":748,"partly":749,"intentionally":750,"omitting":751,"beating":752,"whoever":753,"cooperates":754,"either":755,"singly":756,"jointly":757,"aand":758,"agree":759,"severally":760,"times":761,"giving":762,"small":763,"doses":764,"poison":765,"agreement":766,"intent":767,"dies":768,"effects":769,"administered":770,"cooperate":771,"does":772,"both":773,"joint":774,"jailors":775,"prisoner":776,"alternatively":777,"hours":778,"knowingly":779,"during":780,"attendance":781,"furnish":782,"supplied":783,"hunger":784,"jailor":785,"er":786,"omits":787,"supply":788,"consequence":789,"much":790,"reduced":791,"strength":792,"starvation":793,"dismissed":794,"succeeds":795,"collusion":796,"cooperation":797,"did":798,"engaged":799,"concerned":800,"sion":801,"attacks":802,"circumstances":803,"grave":804,"provocation":805,"killing":806,"culpable":807,"homicide":808,"amounting":809,"having":810,"ill":811,"towards":812,"kill":813,"assists":814,"chapterii":815,"punishments":816,"two":817,"rigorous":818,"hard":819,"labour":820,"simple":821,"forfeiture":822,"appropriate":823,"consent":824,"offender":825,"commute":826,"accordance":827,"474":828,"purposes":829,"cases":830,"executive":831,"union":832,"extends":833,"sentenced":834,"calculating":835,"fractions":836,"equivalent":837,"twenty":838,"provided":839,"sentences":840,"direct":841,"wholly":842,"rest":843,"sum":844,"amount":845,"unlimited":846,"excessive":847,"default":848,"payment":849,"suffer":850,"excess":851,"commutation":852,"etc":853,"directs":854,"imprisoned":855,"exceed":856,"maximum":857,"fixed":858,"imposes":859,"five":860,"thousand":861,"rupees":862,"four":863,"ten":864,"imposed":865,"terminate":866,"levied":867,"expiration":868,"proportion":869,"suffered":870,"less":871,"proportional":872,"still":873,"unpaid":874,"hundred":875,"fifty":876,"discharged":877,"soon":878,"first":879,"expired":880,"later":881,"whilea":882,"continues":883,"awill":884,"immediately":885,"nt":886,"completed":887,"whileacontinues":888,"remains":889,"after":890,"passing":891,"longer":892,"period":893,"previous":894,"debts":895,"up":896,"parts":897,"itself":898,"punished":899,"expressly":900,"limit":901,"themselves":902,"constitute":903,"combined":904,"severe":905,"tries":906,"could":907,"award":908,"gives":909,"strokes":910,"stick":911,"hurt":912,"whole":913,"blows":914,"blow":915,"while":916,"interferes":917,"strikes":918,"ating":919,"avoluntarily":920,"specified":921,"doubtful":922,"lowest":923,"anhita":924,"solitary":925,"portion":926,"portions":927,"exceeding":928,"three":929,"scale":930,"executing":931,"fourteen":932,"days":933,"intervals":934,"between":935,"periods":936,"duration":937,"awarded":938,"xvii":939,"upwards":940,"like":941,"subsequent":942,"mistake":943,"believes":944,"soldier":945,"fires":946,"mob":947,"superior":948,"commands":949,"stating":950,"enhanced":951,"conviction":952,"believing":953,"ordered":954,"arrest":955,"enquiry":956,"arrests":957,"exercise":958,"pursuance":959,"warranted":960,"whilst":961,"notwithstanding":962,"pass":963,"justified":964,"sees":965,"best":966,"exerted":967,"apprehending":968,"murderers":969,"seizes":970,"proper":971,"authorities":972,"turn":973,"self":974,"defence":975,"accident":976,"misfortune":977,"ithout":978,"caution":979,"work":980,"hatchet":981,"head":982,"flies":983,"off":984,"kills":985,"standing":986,"want":987,"excusable":988,"merely":989,"preventing":990,"avoiding":991,"question":992,"prevented":993,"avoided":994,"nature":995,"imminent":996,"justify":997,"excuse":998,"risk":999,"vented":1000,"captain":1001,"suddenly":1002,"fault":1003,"negligence":1004,"finds":1005,"position":1006,"stop":1007,"must":1008,"inevitably":1009,"run":1010,"down":1011,"boat":1012,"thirty":1013,"passengers":1014,"board":1015,"changes":1016,"course":1017,"changing":1018,"incur":1019,"running":1020,"possibly":1021,"clear":1022,"aalters":1023,"danger":1024,"avoid":1025,"incurring":1026,"great":1027,"pulls":1028,"houses":1029,"conflagration":1030,"spreading":1031,"saving":1032,"pursuant":1033,"above":1034,"twelve":1035,"attained":1036,"maturity":1037,"understanding":1038,"consequences":1039,"unsoundness":1040,"incapable":1041,"wrong":1042,"intoxication":1043,"intoxicated":1044,"grievous":1045,"gainst":1046,"known":1047,"doer":1048,"implied":1049,"consented":1050,"fence":1051,"amusement":1052,"implies":1053,"fencing":1054,"foul":1055,"play":1056,"playing":1057,"fairly":1058,"hurts":1059,"ing":1060,"benefit":1061,"surgeon":1062,"operation":1063,"suffers":1064,"painful":1065,"complaint":1066,"performs":1067,"unsound":1068,"guardian":1069,"intentional":1070,"attempting":1071,"knows":1072,"immature":1073,"requiring":1074,"curing":1075,"disease":1076,"infirmity":1077,"voluntary":1078,"abetment":1079,"cut":1080,"stone":1081,"object":1082,"cure":1083,"se":1084,"fear":1085,"misconception":1086,"unable":1087,"understand":1088,"rary":1089,"independently":1090,"miscarriage":1091,"her":1092,"impossible":1093,"signify":1094,"possible":1095,"obtain":1096,"ting":1097,"thrown":1098,"horse":1099,"insensible":1100,"exclusion":1101,"trepanned":1102,"trepan":1103,"recovers":1104,"judging":1105,"carried":1106,"tiger":1107,"afires":1108,"shot":1109,"bullet":1110,"mortal":1111,"wound":1112,"prove":1113,"fatal":1114,"performed":1115,"spite":1116,"entreaties":1117,"blanket":1118,"drops":1119,"top":1120,"fall":1121,"killed":1122,"mere":1123,"communication":1124,"communicates":1125,"patient":1126,"opinion":1127,"live":1128,"shock":1129,"compelled":1130,"threats":1131,"reasonably":1132,"instant":1133,"own":1134,"accord":1135,"reasonable":1136,"became":1137,"constraint":1138,"threat":1139,"beaten":1140,"gang":1141,"dacoits":1142,"associates":1143,"seized":1144,"forced":1145,"example":1146,"smith":1147,"tools":1148,"door":1149,"enter":1150,"plunder":1151,"slight":1152,"ordinary":1153,"sense":1154,"temper":1155,"complain":1156,"private":1157,"restrictions":1158,"defend":1159,"immovable":1160,"theft":1161,"mischief":1162,"trespass":1163,"youth":1164,"attempts":1165,"buta":1166,"sane":1167,"enters":1168,"taking":1169,"breaker":1170,"attacking":1171,"attempted":1172,"colour":1173,"strictly":1174,"justifiable":1175,"direction":1176,"recourse":1177,"inflicting":1178,"necessary":1179,"inflict":1180,"st":1181,"states":1182,"produces":1183,"demanded":1184,"assailant":1185,"occasions":1186,"hereinafter":1187,"assault":1188,"rape":1189,"gratifying":1190,"unnatural":1191,"lust":1192,"kidnapping":1193,"abducting":1194,"confining":1195,"release":1196,"throwing":1197,"administering":1198,"acid":1199,"throw":1200,"ons":1201,"commences":1202,"arises":1203,"long":1204,"41":1205,"breaking":1206,"sunset":1207,"sunrise":1208,"explosive":1209,"building":1210,"tent":1211,"dwelling":1212,"custody":1213,"exercised":1214,"42":1215,"43":1216,"till":1217,"effected":1218,"retreat":1219,"assistance":1220,"obtained":1221,"recovered":1222,"restraint":1223,"personal":1224,"begun":1225,"nrise":1226,"44":1227,"defender":1228,"situated":1229,"effectually":1230,"continuance":1231,"deadly":1232,"innocent":1233,"attacked":1234,"firing":1235,"harming":1236,"young":1237,"children":1238,"mingled":1239,"acommits":1240,"harms":1241,"chapteriv":1242,"conspiracy":1243,"ttempt":1244,"abets":1245,"instigates":1246,"engages":1247,"takes":1248,"nspiracy":1249,"aids":1250,"wilful":1251,"misrepresentation":1252,"concealment":1253,"material":1254,"disclose":1255,"procures":1256,"procure":1257,"instigate":1258,"wilfully":1259,"represents":1260,"toa":1261,"instigation":1262,"nd":1263,"prior":1264,"facilitate":1265,"facilitates":1266,"aid":1267,"46":1268,"capable":1269,"abettor":1270,"ion":1271,"abetted":1272,"requisite":1273,"refuses":1274,"abetting":1275,"stabs":1276,"ais":1277,"instigating":1278,"murdering":1279,"absence":1280,"itting":1281,"ainstigates":1282,"set":1283,"setting":1284,"belonging":1285,"induces":1286,"belongs":1287,"nging":1288,"accordingly":1289,"instigated":1290,"concert":1291,"concerts":1292,"poisoning":1293,"agreed":1294,"thata":1295,"explains":1296,"mentioning":1297,"third":1298,"agrees":1299,"delivers":1300,"aadministers":1301,"conspired":1302,"together":1303,"murdered":1304,"47":1305,"foreigner":1306,"country":1307,"48":1308,"constitutes":1309,"false":1310,"mmits":1311,"conspire":1312,"administers":1313,"hed":1314,"51":1315,"extent":1316,"directly":1317,"probable":1318,"influence":1319,"constituted":1320,"put":1321,"puts":1322,"side":1323,"burn":1324,"burning":1325,"distinct":1326,"break":1327,"midnight":1328,"resisted":1329,"inmates":1330,"addition":1331,"cumulative":1332,"resist":1333,"distress":1334,"resists":1335,"offering":1336,"resistance":1337,"resisting":1338,"sing":1339,"absent":1340,"ided":1341,"present":1342,"ars":1343,"tment":1344,"longest":1345,"half":1346,"ahas":1347,"nevertheless":1348,"generally":1349,"onment":1350,"affixes":1351,"placard":1352,"sect":1353,"consisting":1354,"meet":1355,"adverse":1356,"procession":1357,"conceals":1358,"use":1359,"encryption":1360,"hiding":1361,"tool":1362,"existence":1363,"design":1364,"makes":1365,"representation":1366,"respecting":1367,"dacoity":1368,"about":1369,"falsely":1370,"informs":1371,"opposite":1372,"misleads":1373,"designs":1374,"ustration":1375,"concealing":1376,"concealed":1377,"eighth":1378,"ghth":1379,"besides":1380,"parties":1381,"ultimate":1382,"party":1383,"greement":1384,"aforesaid":1385,"62":1386,"hita":1387,"steal":1388,"jewels":1389,"open":1390,"box":1391,"opening":1392,"jewel":1393,"pick":1394,"pocket":1395,"thrusting":1396,"hand":1397,"fails":1398,"chapterv":1399,"sexual":1400,"63":1401,"penetrates":1402,"penis":1403,"vagina":1404,"mouth":1405,"urethra":1406,"anus":1407,"inserts":1408,"manipulates":1409,"penetration":1410,"applies":1411,"putting":1412,"she":1413,"interested":1414,"iv":1415,"husband":1416,"because":1417,"herself":1418,"lawfully":1419,"married":1420,"administration":1421,"personally":1422,"through":1423,"stupefying":1424,"unwholesome":1425,"vi":1426,"vii":1427,"communicate":1428,"includelabia":1429,"majora":1430,"unequivocal":1431,"gestures":1432,"form":1433,"verbal":1434,"non":1435,"willingness":1436,"participate":1437,"specific":1438,"physically":1439,"fic":1440,"regarded":1441,"consenting":1442,"activity":1443,"medical":1444,"procedure":1445,"intervention":1446,"intercourse":1447,"wife":1448,"64":1449,"limits":1450,"station":1451,"premises":1452,"subordinate":1453,"armed":1454,"forces":1455,"deployed":1456,"area":1457,"management":1458,"staff":1459,"jail":1460,"remand":1461,"home":1462,"women":1463,"institution":1464,"inmate":1465,"hospital":1466,"relative":1467,"teacher":1468,"trust":1469,"communal":1470,"sectarian":1471,"violence":1472,"pregnant":1473,"control":1474,"dominance":1475,"ent":1476,"suffering":1477,"mental":1478,"physical":1479,"disability":1480,"bodily":1481,"maims":1482,"disfigures":1483,"endangers":1484,"repeatedly":1485,"mean":1486,"remainder":1487,"natural":1488,"naval":1489,"army":1490,"air":1491,"paramilitary":1492,"auxiliary":1493,"precincts":1494,"reception":1495,"treatment":1496,"convalescence":1497,"rehabilitation":1498,"1861":1499,"orphanage":1500,"neglected":1501,"widow":1502,"maintained":1503,"65":1504,"sixteen":1505,"just":1506,"expenses":1507,"victim":1508,"further":1509,"66":1510,"inflicts":1511,"persistent":1512,"vegetative":1513,"67":1514,"separately":1515,"decree":1516,"separation":1517,"68":1518,"fiduciary":1519,"relationship":1520,"superintendent":1521,"manager":1522,"abuses":1523,"induce":1524,"seduce":1525,"ll":1526,"relation":1527,"holding":1528,"resulting":1529,"theexplanation":1530,"69":1531,"deceitful":1532,"making":1533,"promise":1534,"marry":1535,"fulfilling":1536,"inducement":1537,"employment":1538,"promotion":1539,"marrying":1540,"suppressing":1541,"identity":1542,"70":1543,"raped":1544,"constituting":1545,"group":1546,"ssing":1547,"71":1548,"previously":1549,"subsequently":1550,"72":1551,"prints":1552,"publishes":1553,"alleged":1554,"hereafter":1555,"printing":1556,"publication":1557,"investigation":1558,"authorisation":1559,"dead":1560,"next":1561,"kin":1562,"anybody":1563,"chairman":1564,"secretary":1565,"recognised":1566,"welfare":1567,"organisation":1568,"repeat":1569,"disclosure":1570,"social":1571,"73":1572,"permission":1573,"high":1574,"supreme":1575,"74":1576,"assaults":1577,"uses":1578,"outrage":1579,"modesty":1580,"75":1581,"aman":1582,"contact":1583,"advances":1584,"involving":1585,"unwelcome":1586,"explicit":1587,"overtures":1588,"demand":1589,"request":1590,"favours":1591,"showing":1592,"pornography":1593,"sexually":1594,"coloured":1595,"remarks":1596,"harassment":1597,"oman":1598,"76":1599,"disrobing":1600,"compelling":1601,"naked":1602,"ith":1603,"77":1604,"watches":1605,"captures":1606,"image":1607,"engaging":1608,"usually":1609,"expectation":1610,"observed":1611,"perpetrator":1612,"behest":1613,"disseminates":1614,"second":1615,"hall":1616,"watching":1617,"expected":1618,"provide":1619,"privacy":1620,"genitals":1621,"posterior":1622,"breasts":1623,"exposed":1624,"covered":1625,"underwear":1626,"using":1627,"lavatory":1628,"ordinarily":1629,"disrobe":1630,"voyeurism":1631,"publishing":1632,"proceedings":1633,"consents":1634,"capture":1635,"images":1636,"dissemination":1637,"disseminated":1638,"considered":1639,"78":1640,"contacts":1641,"foster":1642,"interaction":1643,"despite":1644,"indication":1645,"disinterest":1646,"monitors":1647,"internet":1648,"mail":1649,"stalking":1650,"pursued":1651,"proves":1652,"detecting":1653,"crime":1654,"sued":1655,"accused":1656,"entrusted":1657,"responsibility":1658,"prevention":1659,"detection":1660,"comply":1661,"condition":1662,"requirement":1663,"79":1664,"insult":1665,"utters":1666,"sound":1667,"gesture":1668,"exhibits":1669,"heard":1670,"seen":1671,"intrudes":1672,"marriage":1673,"80":1674,"burns":1675,"occurs":1676,"normal":1677,"shown":1678,"subjected":1679,"cruelty":1680,"connection":1681,"dowry":1682,"prohibition":1683,"1961":1684,"81":1685,"deceit":1686,"cohabit":1687,"im":1688,"belief":1689,"82":1690,"marries":1691,"void":1692,"declared":1693,"nor":1694,"rriage":1695,"contracts":1696,"former":1697,"continually":1698,"cohabitation":1699,"deceitfully":1700,"inducing":1701,"again":1702,"lifetime":1703,"space":1704,"alive":1705,"contracting":1706,"inform":1707,"contracted":1708,"real":1709,"facts":1710,"far":1711,"83":1712,"fraudulent":1713,"goes":1714,"ceremony":1715,"84":1716,"entices":1717,"away":1718,"illicit":1719,"detains":1720,"85":1721,"subjects":1722,"ine":1723,"86":1724,"drive":1725,"suicide":1726,"limb":1727,"view":1728,"coercing":1729,"related":1730,"failure":1731,"luable":1732,"87":1733,"kidnaps":1734,"abducts":1735,"seduced":1736,"intimidation":1737,"abuse":1738,"compulsion":1739,"go":1740,"88":1741,"miscarry":1742,"quick":1743,"gone":1744,"enticing":1745,"detaining":1746,"subjecting":1747,"compel":1748,"89":1749,"90":1750,"know":1751,"91":1752,"birth":1753,"born":1754,"die":1755,"mother":1756,"92":1757,"unborn":1758,"injured":1759,"93":1760,"father":1761,"ces":1762,"expose":1763,"leave":1764,"abandoning":1765,"trial":1766,"exposure":1767,"94":1768,"secretly":1769,"burying":1770,"disposing":1771,"endeavours":1772,"ild":1773,"conceal":1774,"95":1775,"hires":1776,"employs":1777,"hiring":1778,"exploitation":1779,"96":1780,"whatsoever":1781,"97":1782,"tend":1783,"abandonment":1784,"parent":1785,"secret":1786,"disposal":1787,"procuration":1788,"98":1789,"sells":1790,"lets":1791,"hire":1792,"disposes":1793,"prostitution":1794,"immoral":1795,"sold":1796,"let":1797,"disposed":1798,"prostitute":1799,"keeps":1800,"manages":1801,"brothel":1802,"hel":1803,"united":1804,"tie":1805,"custom":1806,"belong":1807,"communities":1808,"aquasi":1809,"marital":1810,"99":1811,"buys":1812,"obtains":1813,"keeping":1814,"managing":1815,"ed":1816,"chaptervi":1817,"100":1818,"lays":1819,"sticks":1820,"turf":1821,"pit":1822,"firm":1823,"treads":1824,"behind":1825,"bush":1826,"shooting":1827,"fowl":1828,"intend":1829,"labouring":1830,"disorder":1831,"accelerates":1832,"selling":1833,"buying":1834,"resorting":1835,"remedies":1836,"skilful":1837,"womb":1838,"brought":1839,"forth":1840,"breathed":1841,"completely":1842,"101":1843,"excepted":1844,"inflicted":1845,"imminently":1846,"dangerous":1847,"probability":1848,"thout":1849,"shoots":1850,"sword":1851,"club":1852,"loaded":1853,"cannon":1854,"crowd":1855,"premeditated":1856,"individual":1857,"lar":1858,"sudden":1859,"gave":1860,"sought":1861,"provoked":1862,"obedience":1863,"powers":1864,"enough":1865,"passion":1866,"excited":1867,"pistol":1868,"neither":1869,"near":1870,"sight":1871,"hereahas":1872,"arrested":1873,"bailiff":1874,"violent":1875,"ssion":1876,"witness":1877,"says":1878,"deposition":1879,"perjured":1880,"moved":1881,"pull":1882,"nose":1883,"rage":1884,"bystander":1885,"advantage":1886,"knife":1887,"exceeds":1888,"premeditation":1889,"horsewhip":1890,"nce":1891,"draws":1892,"persists":1893,"horsewhipped":1894,"aiding":1895,"advancement":1896,"ge":1897,"fight":1898,"heat":1899,"quarrel":1900,"taken":1901,"undue":1902,"acted":1903,"cruel":1904,"unusual":1905,"offers":1906,"llustration":1907,"102":1908,"intends":1909,"103":1910,"race":1911,"caste":1912,"sex":1913,"language":1914,"similar":1915,"al":1916,"104":1917,"105":1918,"106":1919,"rash":1920,"negligent":1921,"practitioner":1922,"performing":1923,"uch":1924,"possesses":1925,"qualification":1926,"national":1927,"entered":1928,"register":1929,"driving":1930,"vehicle":1931,"escapes":1932,"reporting":1933,"ehicle":1934,"incident":1935,"107":1936,"delirious":1937,"108":1938,"109":1939,"hereinbefore":1940,"convict":1941,"offending":1942,"ensued":1943,"tender":1944,"exposes":1945,"desert":1946,"ensue":1947,"gun":1948,"loads":1949,"wounds":1950,"latter":1951,"purchases":1952,"mixes":1953,"places":1954,"table":1955,"110":1956,"der":1957,"111":1958,"continuing":1959,"extortion":1960,"grabbing":1961,"economic":1962,"cyber":1963,"crimes":1964,"trafficking":1965,"drugs":1966,"weapons":1967,"goods":1968,"services":1969,"ransom":1970,"organised":1971,"syndicate":1972,"coercion":1973,"indirect":1974,"financial":1975,"ses":1976,"indulge":1977,"cognizable":1978,"undertaken":1979,"sheets":1980,"preceding":1981,"cognizance":1982,"breach":1983,"forgery":1984,"currency":1985,"notes":1986,"bank":1987,"stamps":1988,"hawalatransaction":1989,"mass":1990,"marketing":1991,"fraud":1992,"scheme":1993,"obtaining":1994,"monetary":1995,"benefits":1996,"resulted":1997,"rganised":1998,"lakh":1999,"conspires":2000,"preparatory":2001,"me":2002,"harbours":2003,"derived":2004,"proceeds":2005,"acquired":2006,"satisfactorily":2007,"112":2008,"snatching":2009,"cheating":2010,"unauthorised":2011,"tickets":2012,"betting":2013,"gambling":2014,"examination":2015,"papers":2016,"petty":2017,"mination":2018,"trick":2019,"business":2020,"cargo":2021,"pocketing":2022,"card":2023,"skimming":2024,"shoplifting":2025,"automated":2026,"teller":2027,"machine":2028,"113":2029,"threaten":2030,"unity":2031,"integrity":2032,"sovereignty":2033,"strike":2034,"terror":2035,"foreign":2036,"bombs":2037,"dynamite":2038,"inflammable":2039,"firearms":2040,"lethal":2041,"poisonous":2042,"noxious":2043,"gases":2044,"chemicals":2045,"biological":2046,"radioactive":2047,"nuclear":2048,"hazardous":2049,"damage":2050,"destruction":2051,"disruption":2052,"supplies":2053,"stability":2054,"way":2055,"production":2056,"smuggling":2057,"circulation":2058,"indian":2059,"paper":2060,"coin":2061,"agencies":2062,"overawes":2063,"show":2064,"functionary":2065,"threatening":2066,"injure":2067,"international":2068,"inter":2069,"governmental":2070,"abstain":2071,"terrorist":2072,"constitutional":2073,"notified":2074,"forensic":2075,"imitates":2076,"compromises":2077,"key":2078,"features":2079,"ess":2080,"advocates":2081,"advises":2082,"incites":2083,"organises":2084,"camp":2085,"camps":2086,"imparting":2087,"training":2088,"recruits":2089,"recruited":2090,"involved":2091,"removal":2092,"doubts":2093,"rank":2094,"decide":2095,"activities":2096,"1967":2097,"114":2098,"pain":2099,"115":2100,"122":2101,"untarily":2102,"116":2103,"kinds":2104,"emasculation":2105,"permanent":2106,"privation":2107,"eye":2108,"hearing":2109,"ear":2110,"impairing":2111,"disfiguration":2112,"face":2113,"fracture":2114,"dislocation":2115,"bone":2116,"tooth":2117,"sufferer":2118,"fifteen":2119,"follow":2120,"pursuits":2121,"117":2122,"disfigure":2123,"us":2124,"118":2125,"instrument":2126,"stabbing":2127,"cutting":2128,"weapon":2129,"heated":2130,"corrosive":2131,"deleterious":2132,"inhale":2133,"swallow":2134,"blood":2135,"extorting":2136,"constraining":2137,"confession":2138,"lead":2139,"misconduct":2140,"restore":2141,"restoration":2142,"satisfy":2143,"claim":2144,"extort":2145,"constrain":2146,"tortures":2147,"confess":2148,"point":2149,"stolen":2150,"deposited":2151,"arrears":2152,"121":2153,"deter":2154,"discharging":2155,"proviso":2156,"asexception":2157,"intoxicating":2158,"drug":2159,"124":2160,"partial":2161,"deformity":2162,"disables":2163,"throws":2164,"maiming":2165,"disfigurement":2166,"acidic":2167,"bstance":2168,"leading":2169,"scars":2170,"temporary":2171,"irreversible":2172,"125":2173,"rashly":2174,"negligently":2175,"endanger":2176,"others":2177,"126":2178,"obstructs":2179,"proceed":2180,"restrain":2181,"obstruction":2182,"strain":2183,"obstruct":2184,"path":2185,"along":2186,"restrains":2187,"circumscribing":2188,"confine":2189,"walled":2190,"locks":2191,"line":2192,"wall":2193,"confines":2194,"aplaces":2195,"men":2196,"outlets":2197,"tells":2198,"endangering":2199,"writ":2200,"liberation":2201,"duly":2202,"issued":2203,"indicate":2204,"confined":2205,"discovered":2206,"rting":2207,"128":2208,"motion":2209,"change":2210,"cessation":2211,"brings":2212,"wearing":2213,"carrying":2214,"affects":2215,"feeling":2216,"ways":2217,"move":2218,"cease":2219,"129":2220,"annoyance":2221,"sitting":2222,"moored":2223,"river":2224,"unfastens":2225,"moorings":2226,"drift":2227,"stream":2228,"substances":2229,"produced":2230,"oduced":2231,"riding":2232,"chariot":2233,"lashes":2234,"horses":2235,"quicken":2236,"pace":2237,"herea":2238,"animals":2239,"ifa":2240,"frighten":2241,"annoy":2242,"palanquin":2243,"rob":2244,"pole":2245,"stops":2246,"nal":2247,"pushes":2248,"street":2249,"ng":2250,"something":2251,"dash":2252,"produce":2253,"veil":2254,"orce":2255,"bathing":2256,"pours":2257,"bath":2258,"boiling":2259,"dog":2260,"spring":2261,"130":2262,"preparation":2263,"preparations":2264,"ashakes":2265,"fist":2266,"begins":2267,"unloose":2268,"muzzle":2269,"ferocious":2270,"attack":2271,"saying":2272,"you":2273,"acould":2274,"unaccompanied":2275,"131":2276,"mitigate":2277,"132":2278,"execution":2279,"133":2280,"dishonour":2281,"134":2282,"ne":2283,"135":2284,"ublic":2285,"136":2286,"sameexplanationas":2287,"abduction":2288,"slavery":2289,"137":2290,"guardianship":2291,"conveys":2292,"kidnap":2293,"illegitimate":2294,"138":2295,"compels":2296,"abduct":2297,"139":2298,"begging":2299,"ch":2300,"kidnapped":2301,"soliciting":2302,"receiving":2303,"alms":2304,"pretence":2305,"singing":2306,"dancing":2307,"fortune":2308,"telling":2309,"tricks":2310,"articles":2311,"entering":2312,"exposing":2313,"exhibiting":2314,"sore":2315,"exhibit":2316,"140":2317,"akidnaps":2318,"sacrificed":2319,"idol":2320,"aforcibly":2321,"carries":2322,"detention":2323,"threatens":2324,"rise":2325,"141":2326,"imports":2327,"girl":2328,"boy":2329,"142":2330,"abducted":2331,"143":2332,"transports":2333,"transfers":2334,"receives":2335,"practising":2336,"importation":2337,"payments":2338,"achieve":2339,"transported":2340,"harboured":2341,"practices":2342,"servitude":2343,"beggary":2344,"organs":2345,"determination":2346,"involves":2347,"144":2348,"trafficked":2349,"145":2350,"habitually":2351,"exports":2352,"removes":2353,"traffics":2354,"deals":2355,"slaves":2356,"146":2357,"unlawfully":2358,"habitual":2359,"dealing":2360,"compulsory":2361,"chaptervii":2362,"147":2363,"wages":2364,"war":2365,"wage":2366,"waging":2367,"ajoins":2368,"insurrection":2369,"148":2370,"overawe":2371,"149":2372,"collects":2373,"prepares":2374,"prepared":2375,"150":2376,"151":2377,"governor":2378,"refrain":2379,"152":2380,"purposely":2381,"spoken":2382,"signs":2383,"visible":2384,"excites":2385,"excite":2386,"secession":2387,"rebellion":2388,"subversive":2389,"encourages":2390,"feelings":2391,"separatist":2392,"indulges":2393,"comments":2394,"disapprobation":2395,"measures":2396,"administrative":2397,"alteration":2398,"exciting":2399,"153":2400,"peace":2401,"added":2402,"collecting":2403,"assaulting":2404,"154":2405,"depredation":2406,"territories":2407,"155":2408,"156":2409,"allows":2410,"escape":2411,"157":2412,"th":2413,"158":2414,"escaping":2415,"rescues":2416,"rescue":2417,"escaped":2418,"offer":2419,"recapture":2420,"permitted":2421,"parole":2422,"allowed":2423,"chapterviii":2424,"rela":2425,"na":2426,"vy":2427,"andair":2428,"159":2429,"sailor":2430,"airman":2431,"allegiance":2432,"160":2433,"ble":2434,"161":2435,"allowing":2436,"rescuing":2437,"harbouring":2438,"162":2439,"163":2440,"164":2441,"deserted":2442,"deserter":2443,"165":2444,"master":2445,"merchant":2446,"ignorant":2447,"penalty":2448,"led":2449,"neglect":2450,"discipline":2451,"166":2452,"insubordination":2453,"167":2454,"1950":2455,"1957":2456,"168":2457,"wears":2458,"garb":2459,"token":2460,"resembling":2461,"chapterix":2462,"elections":2463,"169":2464,"es":2465,"candidate":2466,"nominated":2467,"stand":2468,"withdraw":2469,"vote":2470,"voting":2471,"170":2472,"gratification":2473,"rewarding":2474,"bribery":2475,"accepts":2476,"reward":2477,"policy":2478,"accept":2479,"motive":2480,"ive":2481,"accepted":2482,"171":2483,"interfere":2484,"free":2485,"prejudice":2486,"generality":2487,"voter":2488,"rendered":2489,"divine":2490,"displeasure":2491,"spiritual":2492,"censure":2493,"interference":2494,"172":2495,"votes":2496,"fictitious":2497,"voted":2498,"once":2499,"personation":2500,"proxy":2501,"elector":2502,"173":2503,"treating":2504,"consists":2505,"entertainment":2506,"174":2507,"175":2508,"result":2509,"statement":2510,"purporting":2511,"true":2512,"ce":2513,"176":2514,"incurs":2515,"authorises":2516,"meeting":2517,"advertisement":2518,"circular":2519,"promoting":2520,"procuring":2521,"incurred":2522,"approval":2523,"177":2524,"rule":2525,"accounts":2526,"178":2527,"counterfeits":2528,"stamp":2529,"note":2530,"promissory":2531,"engagement":2532,"bearer":2533,"banking":2534,"world":2535,"sovereign":2536,"substitute":2537,"coinageact":2538,"2011":2539,"metal":2540,"stamped":2541,"genuine":2542,"denomination":2543,"appear":2544,"diminishing":2545,"weight":2546,"composition":2547,"appearance":2548,"179":2549,"forged":2550,"180":2551,"establishes":2552,"source":2553,"181":2554,"mends":2555,"mending":2556,"machinery":2557,"forging":2558,"182":2559,"hatsoever":2560,"nearly":2561,"calculated":2562,"deceive":2563,"address":2564,"printed":2565,"charged":2566,"distributed":2567,"183":2568,"effaces":2569,"bearing":2570,"184":2571,"185":2572,"erases":2573,"mark":2574,"impressed":2575,"denoting":2576,"erased":2577,"removed":2578,"186":2579,"postal":2580,"plate":2581,"materials":2582,"possessing":2583,"instruments":2584,"documents":2585,"effacing":2586,"removing":2587,"erasure":2588,"forfeited":2589,"postage":2590,"facsimile":2591,"inclusive":2592,"reference":2593,"187":2594,"mint":2595,"188":2596,"iable":2597,"coining":2598,"chapterxi":2599,"tranquillity":2600,"assembly":2601,"composing":2602,"legislature":2603,"deprive":2604,"enjoyment":2605,"incorporeal":2606,"enforce":2607,"supposed":2608,"assembled":2609,"aware":2610,"render":2611,"commanded":2612,"prescribed":2613,"disperse":2614,"disturbance":2615,"embly":2616,"promotes":2617,"connives":2618,"join":2619,"assembles":2620,"occupation":2621,"remises":2622,"hired":2623,"assist":2624,"190":2625,"prosecution":2626,"191":2627,"ilty":2628,"rioting":2629,"192":2630,"malignantly":2631,"wantonly":2632,"riot":2633,"193":2634,"owner":2635,"occupier":2636,"held":2637,"claiming":2638,"interest":2639,"agent":2640,"earliest":2641,"notice":2642,"nearest":2643,"event":2644,"suppress":2645,"claims":2646,"dispute":2647,"therefrom":2648,"tted":2649,"dispersing":2650,"194":2651,"fighting":2652,"disturb":2653,"affray":2654,"195":2655,"endeavouring":2656,"196":2657,"representations":2658,"promote":2659,"grounds":2660,"religion":2661,"residence":2662,"disharmony":2663,"enmity":2664,"hatred":2665,"religious":2666,"racial":2667,"regional":2668,"groups":2669,"castes":2670,"obstructing":2671,"prejudicial":2672,"maintenance":2673,"harmony":2674,"disturbs":2675,"movement":2676,"drill":2677,"participants":2678,"trained":2679,"participates":2680,"alarm":2681,"insecurity":2682,"amongst":2683,"worship":2684,"ceremonies":2685,"197":2686,"imputation":2687,"bear":2688,"constitution":2689,"uphold":2690,"asserts":2691,"counsels":2692,"propagates":2693,"ss":2694,"denied":2695,"citizens":2696,"assertion":2697,"counsel":2698,"plea":2699,"concerning":2700,"obligation":2701,"misleading":2702,"jeopardising":2703,"chapterxii":2704,"198":2705,"disobeys":2706,"disobedience":2707,"imputations":2708,"assertions":2709,"integration":2710,"disobeying":2711,"directed":2712,"pronounced":2713,"favour":2714,"199":2715,"prohibits":2716,"regulating":2717,"200":2718,"bodies":2719,"contravenes":2720,"397":2721,"201":2722,"translation":2723,"frames":2724,"harged":2725,"translates":2726,"incorrect":2727,"202":2728,"engage":2729,"trade":2730,"203":2731,"purchase":2732,"bid":2733,"bids":2734,"shares":2735,"purchased":2736,"confiscated":2737,"204":2738,"pretends":2739,"personates":2740,"assumed":2741,"205":2742,"framing":2743,"nder":2744,"bidding":2745,"personating":2746,"chapterxiii":2747,"contempts":2748,"206":2749,"absconds":2750,"served":2751,"summons":2752,"issue":2753,"attend":2754,"207":2755,"prevents":2756,"serving":2757,"affixing":2758,"affixed":2759,"proclamation":2760,"208":2761,"departs":2762,"depart":2763,"subpoena":2764,"issuing":2765,"209":2766,"pronouncing":2767,"proclaimed":2768,"absconding":2769,"response":2770,"210":2771,"deliver":2772,"delivered":2773,"respects":2774,"ission":2775,"passed":2776,"394":2777,"landholder":2778,"estate":2779,"misinforms":2780,"occurred":2781,"bite":2782,"snake":2783,"watchman":2784,"considerable":2785,"strangers":2786,"wealthy":2787,"residing":2788,"neighbouring":2789,"early":2790,"punctual":2791,"suspicious":2792,"characters":2793,"distant":2794,"furnishing":2795,"307":2796,"309":2797,"310":2798,"311":2799,"312":2800,"326":2801,"331":2802,"332":2803,"213":2804,"bind":2805,"truth":2806,"require":2807,"214":2808,"answer":2809,"touching":2810,"215":2811,"sign":2812,"216":2813,"217":2814,"ought":2815,"dismiss":2816,"rmation":2817,"contraband":2818,"salt":2819,"search":2820,"attended":2821,"refusing":2822,"policeman":2823,"assaulted":2824,"robbed":2825,"neighbourhood":2826,"mention":2827,"assailants":2828,"enquiries":2829,"institute":2830,"searches":2831,"villagers":2832,"218":2833,"219":2834,"sale":2835,"offered":2836,"220":2837,"incapacity":2838,"obligations":2839,"chase":2840,"221":2841,"223":2842,"promulgated":2843,"promulgate":2844,"tends":2845,"contemplate":2846,"directing":2847,"224":2848,"forbear":2849,"delay":2850,"225":2851,"desist":2852,"226":2853,"xiv":2854,"227":2855,"verbally":2856,"attesting":2857,"vidence":2858,"support":2859,"swears":2860,"admit":2861,"applying":2862,"handwriting":2863,"day":2864,"named":2865,"interpreter":2866,"translator":2867,"certifies":2868,"interpretation":2869,"translate":2870,"truly":2871,"228":2872,"circumstance":2873,"exist":2874,"entry":2875,"book":2876,"appearing":2877,"entertain":2878,"erroneous":2879,"fabricate":2880,"fabricated":2881,"shop":2882,"corroborative":2883,"letter":2884,"addressed":2885,"accomplice":2886,"229":2887,"stage":2888,"fabricates":2889,"fabricating":2890,"martial":2891,"explanation3":2892,"conducted":2893,"deputed":2894,"ascertain":2895,"spot":2896,"boundaries":2897,"capital":2898,"executed":2899,"232":2900,"233":2901,"corruptly":2902,"234":2903,"issues":2904,"certificate":2905,"admissible":2906,"235":2907,"236":2908,"subscribed":2909,"237":2910,"inadmissible":2911,"informality":2912,"disappear":2913,"screening":2914,"extending":2915,"hide":2916,"signing":2917,"receivable":2918,"disappearance":2919,"screen":2920,"241":2921,"secretes":2922,"destroys":2923,"obliterates":2924,"renders":2925,"illegible":2926,"summoned":2927,"hich":2928,"242":2929,"admission":2930,"confesses":2931,"becomes":2932,"bail":2933,"suit":2934,"243":2935,"therein":2936,"satisfaction":2937,"terest":2938,"244":2939,"rightful":2940,"practises":2941,"245":2942,"larger":2943,"satisfied":2944,"seizure":2945,"institutes":2946,"share":2947,"246":2948,"247":2949,"permits":2950,"instituted":2951,"charges":2952,"restitution":2953,"consideration":2954,"bringing":2955,"ending":2956,"restores":2957,"compounded":2958,"252":2959,"helping":2960,"recover":2961,"apprehended":2962,"gift":2963,"help":2964,"orders":2965,"extradition":2966,"detained":2967,"254":2968,"recently":2969,"255":2970,"save":2971,"ay":2972,"robbers":2973,"256":2974,"257":2975,"maliciously":2976,"pronounces":2977,"verdict":2978,"258":2979,"commitment":2980,"mmitted":2981,"isonment":2982,"rescued":2983,"264":2984,"265":2985,"266":2986,"conditional":2987,"remission":2988,"violates":2989,"granted":2990,"originally":2991,"already":2992,"267":2993,"interruption":2994,"268":2995,"returned":2996,"empanelled":2997,"sworn":2998,"serve":2999,"269":3000,"bond":3001,"burden":3002,"proving":3003,"lie":3004,"xv":3005,"decency":3006,"morals":3007,"270":3008,"nuisance":3009,"dwell":3010,"occupy":3011,"vicinity":3012,"necessarily":3013,"excused":3014,"asion":3015,"sufferance":3016,"violation":3017,"271":3018,"spread":3019,"infection":3020,"272":3021,"273":3022,"mode":3023,"transport":3024,"quarantine":3025,"infectious":3026,"prevails":3027,"274":3028,"adulterates":3029,"article":3030,"sell":3031,"275":3032,"unfit":3033,"276":3034,"lessen":3035,"efficacy":3036,"medicinal":3037,"undergone":3038,"adulteration":3039,"277":3040,"adulterated":3041,"dispensary":3042,"unadulterated":3043,"edicinal":3044,"278":3045,"279":3046,"corrupts":3047,"fouls":3048,"reservoir":3049,"fit":3050,"280":3051,"vitiates":3052,"atmosphere":3053,"281":3054,"drives":3055,"rides":3056,"malignant":3057,"fouling":3058,"282":3059,"navigates":3060,"283":3061,"light":3062,"buoy":3063,"exhibition":3064,"mislead":3065,"navigator":3066,"ment":3067,"284":3068,"conveyed":3069,"285":3070,"navigation":3071,"286":3072,"guard":3073,"287":3074,"combustible":3075,"288":3076,"gligently":3077,"289":3078,"ingly":3079,"290":3080,"pulling":3081,"repairing":3082,"constructing":3083,"conveying":3084,"unsafe":3085,"overloaded":3086,"buildings":3087,"291":3088,"292":3089,"293":3090,"repeats":3091,"enjoined":3092,"injunction":3093,"continue":3094,"294":3095,"pamphlet":3096,"drawing":3097,"painting":3098,"figure":3099,"display":3100,"content":3101,"obscene":3102,"lascivious":3103,"appeals":3104,"prurient":3105,"comprises":3106,"items":3107,"deprave":3108,"corrupt":3109,"regard":3110,"relevant":3111,"read":3112,"see":3113,"hear":3114,"embodied":3115,"distributes":3116,"publicly":3117,"distribution":3118,"exhibited":3119,"profits":3120,"objects":3121,"imported":3122,"exported":3123,"advertises":3124,"ready":3125,"procured":3126,"science":3127,"literature":3128,"art":3129,"learning":3130,"concern":3131,"discontinue":3132,"books":3133,"usedbona":3134,"fidefor":3135,"sculptured":3136,"engraved":3137,"painted":3138,"represented":3139,"ancient":3140,"monument":3141,"monuments":3142,"archaeological":3143,"sites":3144,"remainsact":3145,"1958":3146,"temple":3147,"car":3148,"idols":3149,"295":3150,"circulates":3151,"296":3152,"sings":3153,"recites":3154,"song":3155,"ballad":3156,"297":3157,"lottery":3158,"proposal":3159,"contingency":3160,"ticket":3161,"lot":3162,"xvi":3163,"298":3164,"damages":3165,"defiles":3166,"lating":3167,"sacred":3168,"insulting":3169,"consider":3170,"defilement":3171,"299":3172,"deliberate":3173,"malicious":3174,"outraging":3175,"insults":3176,"beliefs":3177,"300":3178,"songs":3179,"injuring":3180,"defiling":3181,"disturbing":3182,"301":3183,"wounding":3184,"wounded":3185,"insulted":3186,"sepulchre":3187,"apart":3188,"funeral":3189,"rites":3190,"depository":3191,"indignity":3192,"corpse":3193,"302":3194,"303":3195,"moves":3196,"id":3197,"severed":3198,"explanation2":3199,"moving":3200,"severance":3201,"obstacle":3202,"separating":3203,"explanation4":3204,"explanation5":3205,"cuts":3206,"tree":3207,"bait":3208,"dogs":3209,"meets":3210,"bullock":3211,"treasure":3212,"un":3213,"runs":3214,"going":3215,"journey":3216,"entrusts":3217,"keeper":3218,"warehouse":3219,"return":3220,"acarries":3221,"goldsmith":3222,"trespassing":3223,"burial":3224,"uttering":3225,"afinds":3226,"ring":3227,"occupies":3228,"lying":3229,"highroad":3230,"misappropriation":3231,"venturing":3232,"misappropriate":3233,"hides":3234,"highly":3235,"improbable":3236,"ever":3237,"forgotten":3238,"watch":3239,"jeweler":3240,"regulated":3241,"owing":3242,"debt":3243,"detain":3244,"openly":3245,"owes":3246,"fully":3247,"depriving":3248,"pawned":3249,"borrowed":3250,"friendly":3251,"library":3252,"mitted":3253,"reading":3254,"returning":3255,"conceived":3256,"impression":3257,"asks":3258,"charity":3259,"givesa":3260,"amay":3261,"conceive":3262,"paramour":3263,"value":3264,"304":3265,"quickly":3266,"forcibly":3267,"secures":3268,"grabs":3269,"305":3270,"icon":3271,"306":3272,"employer":3273,"effecting":3274,"retaining":3275,"garment":3276,"hurting":3277,"apicks":3278,"posted":3279,"companions":3280,"perceive":3281,"sealed":3282,"converted":3283,"defamatory":3284,"libel":3285,"ncerning":3286,"aa":3287,"binding":3288,"monies":3289,"send":3290,"plough":3291,"field":3292,"transportation":3293,"affix":3294,"seal":3295,"blank":3296,"sending":3297,"message":3298,"device":3299,"your":3300,"my":3301,"evous":3302,"accusation":3303,"carry":3304,"end":3305,"presence":3306,"extorted":3307,"sufficiently":3308,"hing":3309,"road":3310,"shows":3311,"demands":3312,"purse":3313,"surrenders":3314,"fling":3315,"precipice":3316,"hands":3317,"highway":3318,"conjointly":3319,"associated":3320,"313":3321,"314":3322,"misappropriates":3323,"converts":3324,"discovering":3325,"appropriates":3326,"awas":3327,"afterwards":3328,"owners":3329,"dishonest":3330,"pledges":3331,"loan":3332,"future":3333,"protecting":3334,"restoring":3335,"discover":3336,"enable":3337,"finder":3338,"appropriating":3339,"rupee":3340,"picks":3341,"contents":3342,"learns":3343,"conjecture":3344,"lost":3345,"drawn":3346,"ofproperty":3347,"drop":3348,"discovers":3349,"315":3350,"deceased":3351,"decease":3352,"since":3353,"furniture":3354,"comes":3355,"rs":3356,"316":3357,"dominion":3358,"prescribing":3359,"arge":3360,"establishment":3361,"exempted":3362,"employees":3363,"provident":3364,"funds":3365,"miscellaneous":3366,"1952":3367,"deducts":3368,"employee":3369,"contribution":3370,"credit":3371,"fund":3372,"family":3373,"pension":3374,"deducted":3375,"ishonestly":3376,"insurance":3377,"1948":3378,"executor":3379,"divide":3380,"possessed":3381,"stipulated":3382,"room":3383,"kolkata":3384,"sums":3385,"remitted":3386,"invested":3387,"remits":3388,"invest":3389,"ust":3390,"bengal":3391,"instead":3392,"treasury":3393,"adishonestly":3394,"carrier":3395,"wharfinger":3396,"factor":3397,"broker":3398,"ker":3399,"317":3400,"whereof":3401,"criminally":3402,"misappropriated":3403,"ommitted":3404,"ceases":3405,"belonged":3406,"318":3407,"deceiving":3408,"retain":3409,"cheat":3410,"kely":3411,"pretending":3412,"deceives":3413,"cheats":3414,"celebrated":3415,"manufacturer":3416,"buy":3417,"sample":3418,"icle":3419,"corresponds":3420,"tendering":3421,"expects":3422,"dishonoured":3423,"pledging":3424,"diamonds":3425,"lend":3426,"repay":3427,"quantity":3428,"indigo":3429,"plant":3430,"advance":3431,"delivery":3432,"breaks":3433,"aintentionally":3434,"performeda":3435,"mortgages":3436,"disclosing":3437,"mortgage":3438,"transaction":3439,"relates":3440,"sonment":3441,"alter":3442,"destroy":3443,"319":3444,"substituting":3445,"representing":3446,"really":3447,"personated":3448,